{
  "News":[
    {"title":"Waste: differentiated rises to 58% in 5 Central Italian Regions","sottotitolo":"Stable production. Recycling rate at 45%. Marche in first place","contenuto":"Stable waste production in Central Italy. With Marche, Emilia Romagna and Tuscany recording an increase and Lazio and Umbria a decrease. Separate collection increased from 41% to 58% between 2013 and 2018 (17%); marche remains the most virtuous with 69%, and reaches the recycling target by 2025. They are 15 cities above the national average, with Ferrara at 86%, followed by Parma and Lucca, the last Latina. The recycling rate at 45% is the same as the national figure. This is the photograph taken in the report on municipal waste and the circular economy in Central Italy, dedicated to five regions (Emilia Romagna, Tuscany, Marche, Umbria, Lazio) and 31 cities, and presented during the online workshop 'Circular waste management in cities and new European directives', organized by the Green city network, the initiative of the Foundation for Sustainable Development, in collaboration with Conai (the National Packaging Consortium).The report of the Green city network - developed on the basis of a qualitative sample survey between the provincial capital cities and between medium and small ones (between 50,000 and 15,000 inhabitants) - shows that the production of municipal waste over the last few years (2013-2018) has grown: at national level, in the five Regions of Central Italy it has remained stable. Marche recorded the largest increase (+39 kg/ab/year), followed by Emilia Romagna (+37) and Tuscany (+17); Lazio and Umbria record a reduction in waste of -24 and -2 kg/ab/year respectively.For the differentiated, two regions, Lazio and Tuscany, have a differentiated rate below the national average (58%); Marche, Emilia Romagna and Umbria exceed the national average with 69%, 67%, 63% respectively. There are nine cities, including Rome, that have separate collection below 50%, with Latina standing at 23%. As regards the separate collection of plastics, 18 out of 31 capitals perform higher than the national average (24 kg/ab). In the queue is Rieti with 0. The recycling rate is the same as the national rate: 45%. Only Marche with 56% reached the target set for 2025 (55%), close to the target emilia romagna with 54%. Lazio is in the queue with 34%. Landfilling is equal to 20%, with peaks of 40% in Umbria. In Central Italy, separate collection has an average value - it is explained - strongly conditioned by the low performance of Lazio, which in 2018 stopped at 47%, but in the last 5 years the strongest growth among the Central Regions (+17%). The Region is held back by the City of Rome, which in 2018 recorded 42.9% of separate collection, slightly down on the previous year","fonte":"nonnm"},
  {"title":"Recycling Art","sottotitolo":"Recycling, reuse or recycling? What's the difference?","contenuto":"Recycling or recycling waste is an ecological habit that if adopted by the whole population could save our planet. The situation we have been experiencing in recent years goes far beyond the dramatic: we are all aware that we have crossed the line and have already caused too much damage. Nature is turning against us and environmental disasters are now the order of the day, somuch so that they are no longer even news. Meanwhile, more and more plastic islands are being created,more and more specimens of protected species are dying and entire forests are burning. Faced with a situation of this magnitude, recycling is only a small part of what we can do to repair the damage caused to date. However, this is a habit that each of us can adopt and that could improve an already severely compromised situation. We often tend to confuse the terms used to indicate recycling, talking about reuse, but it is a completely different operation. In fact, if recycling and recycling are synonymous, the same cannot be said of reuse: a term that indicates completely different actions. Recycling waste means recovering materials from waste and transforming it into something else, through a series of specific methodologies and instruments. Instead of ending up in landfill and accumulating on the planet, with recycling the waste is converted into objects and materials that are reusable again. What is quite different is the reuse,which does not provide for the presence of real waste. In fact, this operation is aimed at using objects and materials that could be thrown into the garbage but that are instead recovered for other purposes. Reuse is a practice that we can all adopt in our own small way, to produce less waste. ","fonte":"patm"}
  ]
}
